<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<% request.setCharacterEncoding("utf-8"); %>
<!DOCTYPE html>
<head>
	<link type = "text/css" rel = "stylesheet" href = "Shared.css">
	<style>
	body {
		width : 650px;
		word-wrap : break-word;
	}
	</style>
</head>
<body>
1. 회원에 대한 통지는 회원정보에 기재된 주소 또는 e-mail주소에 도달함으로써 통지된 것으로 보며, 정보 수정/미수정으로 인한 책임은 회원이 부담함. (제12조)<br>

2. 회원자격이 정지되거나 경매서비스(일반경매, 즉시구매, 고정가판매 및 공동경매 포함)의 이용 등이 제한될 수 있음. (제15조)<br>

3. 구매자는 물품 수령 후 7일 이내 물품의 반품 또는 교환 요청 가능. (제26조 마항)<br>

4. 판매예치금에서 회사에 대한 채무금을 우선 출금 및 구매자의 정당한 요청에 판매예치금에서 출금하여 구매자에게 환불 가능. (제27조의2)<br>

5. 서비스 제공 대가로 등록서비스이용료, 유료부가서비스이용료, 판매서비스이용료 등을 부과할 수 있음. (제30조)<br>

6. HUNCHO는 통신판매중개자로서 회원 상호간의 거래에 관여하지 않으며 어떠한 보증 및 책임도 부담하지 않음. (제16조, 제31조)<br>

7. 접근매체의 양도 · 양수, 대여 · 사용위임, 질권설정 기타 담보 제공 및 이의 알선과 접근매체를 제3자에게 누설 · 노출, 방치하는 것은 금지됨. (제17조, 제21조, 제23조))<br>

8. 소비자가 재화 등을 공급받은 날부터 3영업일이 지나도록 정당한 사유의 제시 없이 그 공급받은 사실을 통보하지 않는 경우 소비자의 동의 없이 판매자에게 결제대금을 지급할 수 있으며, 회사가 결제대금을 지급하기 전에 소비자가 그 결제대금을 환급 받을 사유가 발생한 경우 이를 소비자에게 환급함. (제19조))<br>

9. 이용자의 선불전자지급수단 잔액이 구매 취소 등의 사유 발생으로 회사가 이용자로부터 환수해야 하는 환수대상액보다 작을 경우 회사는 당해 이용자의 선불전자지급수단을 마이너스로 처리할 수 있음. (제27조))<br>

10. 회원의 현 위치를 이용한 쇼핑정보를 제시하는 서비스(위치기반서비스)를 제공하며, 해당 정보의 진실성, 타당성, 사실 부합성 또는 객관성 등에 관하여 일체의 책임 부인. (제5조)<br>

11. 위치정보 이용 · 제공 · 사실 확인자료를 자동으로 1년간 기록 · 보존함. 위치정보 수집 시 제공받는자, 제공일지 및 제공목적을 통보함. (제6조)<br>

12. 회원은 위치정보 제3자 제공에 대한 동의 철회 가능하며, 이 경우 회사는 확인자료를 파기함 (제7조)<br>
</body>